Repository: Subfly/yaba
Catalog: Darwin/YABA/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, nb, nl, pt_br, sk, sv, tr, zh_hans

# Widget Collection Selection Description
source: Choose a folder or tag to show bookmarks from
de: Wähle einen Ordner oder ein Schlagwort, um Lesezeichen daraus anzuzeigen
es: Elige una carpeta o etiqueta de la que mostrar marcadores
fr: Choisissez un dossier ou une étiquette pour afficher les signets
hi: जिस फ़ोल्डर या टैग से बुकमार्क दिखाने हैं, उसे चुनें
it: Scegli una cartella o un tag da cui mostrare i segnalibri
ja: ブックマークを表示するフォルダまたはタグを選んでください
ko: 북마크를 표시할 폴더나 태그를 선택하세요
nb: Velg en mappe eller tagg å vise bokmerker fra
nl: Kies een map of tag om bladwijzers uit te tonen
pt_br: Escolha uma pasta ou tag para exibir favoritos
sk: Vyberte zložku alebo štítok, z ktorého sa zobrazia záložky
sv: Välj en mapp eller etikett att visa bokmärken från
tr: Yer imlerini göstermek için bir klasör veya etiket seçin
zh_hans: 选择要显示书签的文件夹或标签

# Widget Collection Selection Title
source: Selected Collection:
de: Ausgewählte Sammlung:
es: Colección seleccionada:
fr: Collection sélectionnée :
hi: चयनित संग्रह:
it: Raccolta selezionata:
ja: 選択されたコレクション:
ko: 선택된 컬렉션:
nb: Valgt samling:
nl: Geselecteerde collectie:
pt_br: Coleção selecionada:
sk: Vybraná kolekcia:
sv: Vald samling:
tr: Seçilen Koleksiyon:
zh_hans: 已选收藏集：

# Widget Collections Label
source: Collections
de: Sammlungen
es: Colecciones
hi: संग्रह
it: Raccolte
ja: コレクション
ko: 컬렉션
nb: Samlinger
nl: Collecties
pt_br: Coleções
sk: Kolekcie
sv: Samlingar
tr: Koleksiyonlar
zh_hans: 收藏集

# Widget Create a Quick Bookmark
source: Create a Quick Bookmark
de: Schnelles Lesezeichen erstellen
es: Crear marcador rápido
fr: Créer un signet rapide
hi: त्वरित बुकमार्क बनाएँ
it: Crea un segnalibro veloce
ja: クイックブックマークを作成
ko: 빠른 북마크 생성
nb: Opprett et raskt bokmerke
nl: Maak een snelle bladwijzer
pt_br: Criar favorito rápido
sk: Vytvoriť rýchlu záložku
sv: Skapa ett snabbbokmärke
tr: Hızlı Yer İmi Oluştur
zh_hans: 创建快速书签

# Widget Open YABA Description
source: Quickly launch YABA!
de: YABA schnell starten!
es: ¡Abre YABA rápidamente!
fr: Lancez YABA rapidement !
hi: तुरंत YABA खोलें!
it: Apri rapidamente YABA!
ja: 素早くYABAを起動します！
ko: YABA를 빠르게 실행합니다!
nb: Åpne YABA raskt!
nl: Start YABA snel!
pt_br: Abrir o YABA rapidamente!
sk: Rýchle spustenie YABA!
sv: Starta YABA snabbt!
tr: YABA'yı hızlıca başlat!
zh_hans: 快速启动 YABA！

# Widget Open YABA Title
source: Open YABA
de: YABA öffnen
es: Abrir YABA
fr: Ouvrir YABA
hi: YABA खोलें
it: Apri YABA
ja: YABAを開く
ko: YABA 열기
nb: Åpne YABA
pt_br: Abrir YABA
sk: Otvoriť YABA
sv: Öppna YABA
tr: YABA'yı Aç
zh_hans: 打开 YABA

# Widget Recent Bookmarks
source: Recent Bookmarks
de: Neueste Lesezeichen
es: Marcadores recientes
fr: Signets récents
hi: हालिया बुकमार्क
it: Segnalibri recenti
ja: 最近のブックマーク
ko: 최근 북마크
nb: Nylige bokmerker
nl: Recente bladwijzers
pt_br: Favoritos recentes
sk: Nedávne záložky
sv: Senaste bokmärken
tr: Son Yer İmleri
zh_hans: 最近书签

# Bookmark Type Link
source: Web Link
es: Enlace web
fr: Lien web
hi: वेब लिंक
it: Collegamento Web
ja: ウェブリンク
ko: 웹 링크
nb: Nettlenke
pt_br: Link da Web
sk: Webový odkaz
sv: Webblänk
tr: Web Bağlantısı
zh_hans: 网页链接

# Bookmark Type Video
source: Video
es: Vídeo
fr: Vidéo
hi: वीडियो
ja: ビデオ
ko: 비디오
pt_br: Vídeo
zh_hans: 视频

# Create Tag
source: Tag
es: Etiqueta
hi: टैग
ja: タグ
ko: 태그
nb: Merkelapp
sk: Značka
sv: Tagg
tr: Etiket
zh_hans: 标签

# CSV Notes Optional
source: Optional
es: Opcional
fr: Optionnel
hi: वैकल्पिक
it: Facoltativo
ja: 任意
ko: 선택 사항
nb: Valgfritt
nl: Optioneel
pt_br: Opcional
sk: Voliteľné
sv: Valfritt
tr: İsteğe bağlı
zh_hans: 可选

# Device Type Computer
source: Computer
es: Ordenador
fr: Ordinateur
hi: कंप्यूटर
ja: コンピュータ
ko: 컴퓨터
nb: Datamaskin
pt_br: Computador
sk: Počítač
sv: Dator
tr: Bilgisayar
zh_hans: 电脑

# Device Type Tablet
source: Tablet
es: Tableta
fr: Tablette
hi: टैबलेट
ja: タブレット
ko: 태블릿
nb: Nettbrett
sv: Surfplatta
zh_hans: 平板

source: Info
es: Información
fr: Infos
hi: जानकारी
ja: 情報
ko: 정보
pt_br: Informações
sk: Informácie
tr: Bilgi
zh_hans: 信息

source: Link
es: Enlace
fr: Lien
hi: लिंक
ja: リンク
ko: 링크
nb: Lenke
sk: Odkaz
sv: Länk
tr: Bağlantı
zh_hans: 链接

# Map CSV Name Header Label
source: Name
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pt_br: Nome
sk: Názov
sv: Namn
tr: İsim
zh_hans: 名称

source: Name:
es: Nombre:
fr: Nom :
hi: नाम:
it: Nome:
ja: 名前：
ko: 이름:
nb: Navn:
nl: Naam:
pt_br: Nome:
sk: Názov:
sv: Namn:
tr: Ad:
zh_hans: 名称：

source: Tag
es: Etiqueta
fr: Étiquette
hi: टैग
ja: タグ
ko: 태그
nb: Merke
nl: Label
pt_br: Etiqueta
sk: Štítok
sv: Tagg
tr: Etiket
zh_hans: 标签

# Tags Title
source: Tags
es: Etiquetas
fr: Étiquettes
hi: टैग
it: Tag
ja: タグ
ko: 태그
nb: Merker
nl: Labels
pt_br: Etiquetas
sk: Štítky
sv: Taggar
tr: Etiketler
zh_hans: 标签

# Theme System
source: System
es: Sistema
fr: Système
hi: सिस्टम
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt_br: Sistema
sk: Systémová
tr: Sistem
zh_hans: 系统

# Bookmark Type Audio
source: Audio
hi: ऑडियो
ja: オーディオ
ko: 오디오
nb: Lyd
pt_br: Áudio
sk: Zvuk
sv: Ljud
tr: Ses
zh_hans: 音频

# How To Widgets Title
source: Widgets
hi: विजेट्स
it: Widget
ja: ウィジェット
ko: 위젯
nb: Widgeter
sk: Widgety
sv: Widgetar
tr: Widget'lar
zh_hans: 小组件

source: OK
hi: ठीक है
ko: 확인
tr: Tamam
zh_hans: 确定

source: YABA Quickmark
hi: YABA क्विकमार्क

source: Quickmark
it: Segnalibro rapido
ja: クイックマーク
ko: 퀵마크
nb: Hurtigbokmerke
sk: Rýchla záložka
sv: Snabbmärke
zh_hans: 快速书签

# Settings EULA Link Title
source: EULA
ja: 利用規約 (EULA)
ko: 최종 사용자 사용권 계약서(EULA)
sv: Licensavtal (EULA)
zh_hans: 最终用户许可协议（EULA）
